{
  "category1": [

    {
      "id": "1",
      "name": "Наша специализация",
      "link": "/OurWork",
      "path": "https://i.postimg.cc/nc4VFRFt/z1.jpg"
    },
    {
      "id": "2",
      "name": "Отзывы о наших услугах",
      "link": "/Service",
      "path": "https://i.postimg.cc/cLKSKFZH/z9.jpg"
    },
    {
      "id": "3",
      "name": "Контакты",
      "link": "/Location",
      "path": "https://i.postimg.cc/26yFmLhP/z7.jpg"
    }
  ],


  "work": [

    {
      "id": "1",
      "title": "Чистка зубов",
      "path": "https://i.postimg.cc/DyzShWZd/c2.jpg",
      "text": "Чаще всего чистку зубов проводит стоматолог-гигиенист. Прежде чем приступить к фактическому процессу чистки, они начинают с физического осмотра всей полости рта. Стоматолог-гигиенист использует небольшое зеркало, чтобы осмотреть зубы и десны, если есть какие-либо признаки гингивита (воспаление десен) или другие потенциальные серьезные проблемы, стоматолог-гигиенист может вызвать стоматолога, чтобы убедиться, что можно продолжать лечение."
    },

    {
      "id": "2",
      "title": "Выравнивание зубов",
      "path": "https://i.postimg.cc/4xStq6Q9/c1.jpg",
      "text": "Ортодонтия — это раздел стоматологии, который занимается профилактикой и исправлением кривых, выступающих или неправильно расположенных зубов. Проще говоря - это область практики, которая охватывает выпрямление зубов. Ортодонтия (т.е. выпрямление зубов) часто может быть решающим лечением для пациентов со смещенными зубами, так как это не только влияет на ваш внешний вид, но и обеспечивает правильную встречу зубов, когда они прикусывают, помогает обеспечить лучшую гигиену зубов и снижает вероятность повреждения выступающих зубов."
    },
    {
      "id": "3",
      "title": "Лечение зубов",
      "path": "https://i.postimg.cc/0QTr0Zx8/c10.jpg",
      "text": "Почти у каждого человека хотя бы раз в течение жизни развивается кариес. Бактерии легко накапливаются на поверхности ваших зубов, и если вы не будете правильно их чистить, может образоваться кариес. Также важно отметить, что кариес является прогрессирующим заболеванием, то есть со временем состояние ухудшается, если вы не лечите причину. Даже если ваши зубы здоровы сейчас, у вас все равно может появиться кариес в будущем. Важно поймать кариес до того, как ситуация усугубится. Полость может стать настолько серьезной, что пломба поможет."
    },
    {
      "id": "4",
      "title": "Зубные имплантаты",
      "path": "https://i.postimg.cc/nrNbNwrW/c3.jpg",
      "text": "Имплантация зубов — это процедура, при которой корни зубов заменяются металлическими винтообразными штифтами, а поврежденные или отсутствующие зубы заменяются искусственными зубами, которые выглядят и функционируют так же, как настоящие. Хирургия зубных имплантатов может предложить долгожданную альтернативу зубным протезам или мостовидным протезам, которые плохо подходят, и может предложить вариант, когда отсутствие естественных корней зубов не позволяет построить зубной протез или мостовидные протезы."
    },
    {
      "id": "5",
      "title": "Стоматологический осмотр",
      "path": "https://i.postimg.cc/m26tgb1x/c7.jpg",
      "text": "Большинство взрослых и детей должны проходить стоматологический осмотр каждые шесть месяцев. Если у вас опухшие, кровоточащие десны (гингивит) или другое заболевание десен, вам чаще надо посещать стоматолога. Некоторым взрослым с заболеванием десен необходимо посещать стоматолога три или четыре раза в год. Более частые осмотры могут помочь предотвратить серьезное заболевание десен, известное как пародонтит. Пародонтит может привести к инфекции и потере зубов."
    },
    {
      "id": "6",
      "title": "Уход за зубами в любом возрасте",
      "path": "https://i.postimg.cc/QC9vgkmJ/c8.png",
      "text": "Мы заботимся обо всех наших клиентах, независимо от возраста клиента, взрослого, ребенка, подростка, мы позаботимся обо всех."
    }

  ],


  "Map": [{
    "id": "1",
    "path": "https://i.postimg.cc/yNCCKzxS/1.jpg",
    "country": "Беларусь",
    "City": "Гродно",
    "addressCity": "ул. Молодежная",
    "adressNum": "2"
  }],

  "hours_work": [

    {
      "id": "1",
      "day": "Понедельник",
      "time": "09:00 - 17:00"
    },
    {
      "id": "2",
      "day": "Вторинк",
      "time": "09:00 - 17:00"
    },
    {
      "id": "3",
      "day": "Среда",
      "time": "09:00 - 17:00"
    },
    {
      "id": "4",
      "day": "Четверг",
      "time": "09:00 - 17:00"
    },
    {
      "id": "5",
      "day": "Пятница",
      "time": "09:00 - 17:00"
    },
    {
      "id": "6",
      "day": "Суббота",
      "time": "Выходной"
    },
    {
      "id": "7",
      "day": "Воскресенье",
      "time": "Выходной"
    }

  ],

  "Reviews": [{
      "id": "1",
      "userName": "Артем",
      "review": "Это очень хорошая клиника, они мне помогают",
      "path": "https://i.postimg.cc/xTvchz2v/pe3.jpg",
      "datePublish": "20.07.20"
    },
    {
      "id": "2",
      "userName": "Маша",
      "review": "В этой поликлинике были лучшие врачи",
      "path": "https://i.postimg.cc/9M0mfDKn/pe1.jpg",
      "datePublish": "15.02.20"
    },
    {
      "id": "3",
      "userName": "Максим",
      "review": "Мне не понравилось, и врач был не очень хорош",
      "path": "https://i.postimg.cc/sXMMNHjx/pe2.jpg",
      "datePublish": "06.05.20"
    },
    {
      "id": "4",
      "userName": "Дима",
      "review": "Моей маме очеь понравилось",
      "path": "https://i.postimg.cc/4dx6N1JR/pe4.jpg",
      "datePublish": "12.11.20"
    }

  ]





}